{
	"title": "Integritetspolicy",
	"policy": [
    "I samband med att du ingår avtal med oss förser du oss med vissa personuppgifter. Därutöver genereras viss information, inklusive personuppgifter, när du använder våra tjänster och produkter. Nedan beskriver vi hur vi använder, lagrar och på annat sätt behandlar din information samt vilka rättigheter du har. ",
    "Vilka personuppgifter hanterar vi? ",
    "De personuppgifter som vi samlar in om dig utgörs dels av Kunduppgifter, dels av så kallade Trafikuppgifter.  ",
    "Kunduppgifter: Kunduppgifter är sådana uppgifter som exempelvis namn, adress, e-postadress, telefonnummer, personnummer, IP-adress och dina användar-id samt betalningsinformation och information om vilka tjänster du har och hur du använder dem. Därutöver behandlar vi även annan information som du lämnat vid dina kontakter med oss. ",
    "Trafikuppgifter: Trafikuppgifter är uppgifter som är nödvändiga för att kunna överföra information i ett elektroniskt kommunikationsnät eller för att fakturera sådan överföring. Här avses alltså inte själva innehållet som överförs, utan uppgifter som beskriver överföringen, till exempel uppgift om vem som har kommunicerat med vem och när sådan kommunikation har skett. ",
    "Vad används uppgifterna till?  ",
    "Enligt gällande dataskyddsreglering får personuppgifter bara samlas in för ”särskilda, uttryckligt angivna och berättigande ändamål.” Personuppgifterna får sedan inte behandlas på ett sätt som är oförenligt med dessa ändamål. Dessutom måste man också ha stöd i dataskyddsreglering för att hantera personuppgifter, ett sådant stöd kallas för rättslig grund.  För att vi lagligen ska få behandla dina personuppgifter krävs det att någon av följande grunder är uppfylld: ",
    "(1) behandlingen är nödvändig för att vi ska kunna fullgöra vårt avtal med dig,  ",
    "(2) behandlingen är nödvändig för att vi ska kunna fullgöra en rättslig förpliktelse som vi har (dvs om vi har en legal skyldighet att göra något enligt en annan lag), ",
    "(3) Behandling är nödvändig för berättigande intressen hos Penny och att dina intressen av skydd för dina personuppgifter inte väger tyngre (intresseavvägning), eller  ",
    "(4) i specifika fall, efter att du har lämnat ditt samtycke till just den behandlingen. ",
    "",
    "För att vi ska kunna tillhandahålla våra tjänster och produkter till dig behöver vi behandla och hantera dina personuppgifter. Nedan följer exempel på för vilka ändamål vi behandlar dina personuppgifter och med vilken rättslig grund vi gör detta.  Viss behandling kan kräva den rättsliga grunden samtycke. I sådana fall kommer vi att hämta in ditt samtycke för just den behandlingen innan sådan behandling påbörjas.  ",
    "",
    "Tillhandahållande av tjänster ",
    "Ändamål ",
    "Vi behandlar dina personuppgifter i den omfattning det behövs för att vi ska kunna identifiera dig som vår kund eller användare, för att vi ska kunna fullfölja vårt avtal med dig om leverans av tjänster och produkter– till exempel för att säkerställa drift och support av våra tjänster och för att koppla fram ett samtal eller e-post till mottagaren. Vi behandlar även dina personuppgifter för vår administration och betalning av tjänsterna, för kreditupplysningsändamål, för att hantera klagomål och reklamationer, för att hjälpa dig vid frågor om din tjänst eller avtal när du kontaktar vår Kundservice samt i övrigt för att tillvarata våra rättigheter och fullgöra våra skyldigheter enligt vårt avtal med dig. I vissa fall spelar vi även in samtal vid avtalets ingående för att säkerställa vårt avtal.  ",
    "Rättslig grund: Fullgörande av ingångna avtal ",
    "Den ovan beskrivna behandlingen är en förutsättning för att vi ska kunna tillhandahålla tjänsterna. Om vi inte kan utföra sådan behandling kan vi inte tillhandahålla tjänsterna men din betalningsskyldighet kvarstår under avtalstiden. ",
    "",
    "Annan kommunikation om tjänster ",
    "Ändamål ",
    "Vi behandlar personuppgifter i samband med annan kommunikation med dig, till exempel för att tillhandahålla dig serviceinformation och uppdateringar av tjänsterna för att din tjänst ska fungera så bra som möjligt. Vi behandlar även personuppgifter när vi är i kontakt med dig i frågor angående våra tjänster. När du ringer till vår Kundservice, kan samtalet komma att spelas in och om du chattar med vår Kundservice kan texterna analyseras. Vi behandlar även uppgifter som vi från tid till annan separat samlar in från dig, exempelvis genom att du väljer att svara på ett frågeformulär som vi har skickat till dig. ",
    "Rättslig grund: Berättigat intresse ",
    "Våra berättigande intressen för denna behandling är att hålla dig som kund informerad om våra tjänster och dess tillgänglighet samt för att utbilda våra medarbetare, förbättra vårt talsvar och vårt arbetssätt för att vi på så vis ska kunna erbjuda dig bästa service. För detta ändamål kan vi komma att använda dina Kunduppgifter som till exempel ditt namn, kundnummer, e-postadress, telefonnummer, vad du har för tjänst och om tjänsten används. I de fall vi behöver använda dina Trafikuppgifter för detta ändamål kommer vi att separat hämta in ett samtycke från dig. ",
    " ",
    "Utveckling av tjänster ",
    "Ändamål ",
    "Vi behandlar data för att utveckla, optimera och hantera vår verksamhet i form av våra tjänster, produkter och nät samt våra processer. I detta syfte kan vi även komma att sammanställa statistik för analysbehov. ",
    "Rättslig grund: Berättigat intresse ",
    "Våra berättigande intressen för denna behandling är att optimera våra tjänster, produkter, nät och processer för att långsiktigt tillgodose de bästa tjänsterna till våra kunder. För att tekniskt kunna utveckla våra tjänster kan vi komma att använda Kunduppgifter som till exempel signalstyrka, typ av uppkopplade enheter och frekvensband. För övrig utveckling av tjänster kan vi använda oss av viss pseudonymiserad användardata (till exempel kön, ålder och tittande på olika tv-kategorier). I de fall vi behöver använda Trafikuppgifter för detta ändamål kommer vi att separat hämta in ett samtycke från dig. ",
    " ",
    "Direktmarknadsföring ",
    "Ändamål ",
    "Vi behandlar olika typer av data för att kunna marknadsföra våra produkter och tjänster direkt till dig. För dessa ändamål kan vi kommunicera med dig genom till exempel brev, sms, mms, telefon, epost och via vår webb eller andra digitala medier (exempelvis Facebook, Google och olika nättidningar). Vi kan även komma att sammanställa statistik för analysbehov. ",
    "Rättslig grund: Berättigat intresse ",
    "Våra berättigande intressen för denna behandling är att marknadsföra våra befintliga eller nya tjänster. För detta ändamål kan vi komma att använda Kunduppgifter som till exempel namn, adress, telefonnummer, demografiuppgifter (såsom kön, ålder och storleken på den stad du bor i), vilken tjänst du har samt viss användardata (som till exempel tittande på olika tv-kategorier). I de fall vi behöver använda Trafikuppgifter för detta ändamål kommer vi att separat hämta in ett samtycke från dig. ",
    " ",
    "",
    "Informationssäkerhet och för att förhindra missbruk av tjänster ",
    "Ändamål ",
    "Vi behandlar data i syfte att tillgodose säkerhet för alla våra tjänster, produkter och kommunikationsnät, för att upptäcka eller förhindra olika typer av olaglig användning eller användning som på annat sätt strider mot villkoren för tjänsten. Vi behandlar även dessa uppgifter för att förhindra missbruk av nät och tjänster samt för att upptäcka och förhindra bedrägerier, virusattacker etc. ",
    "Rättslig grund: Fullgörande av avtal (Kunduppgifter) och rättlig förpliktelse (Trafikuppgifter). ",
    "Den ovan beskrivna behandlingen är en förutsättning för att vi ska kunna tillhandahålla tjänsterna. Om vi inte kan utföra sådan behandling kan vi inte tillhandahålla tjänsterna men din betalningsskyldighet kvarstår under avtalstiden. De uppgifter som kan komma att behandlas för detta ändamål är till exempel IP-adresser, typ av uppkopplad enhet och trafikmängd. ",
    " ",
    "Efterlevnad av lagar ",
    "Ändamål ",
    "Vi behandlar personuppgifter i syfte att fullgöra våra lagstadgade skyldigheter. ",
    "Rättslig grund: Rättslig förpliktelse",
    "Exempel på behandling som kan förekomma för detta ändamål är lagring av betalningsunderlag för att uppfylla vår skyldighet enligt bokföringslagen, på begäran av brottsbekämpande myndighet utlämnande av information om exempelvis vem som använder en viss IP-adress vid en viss tidpunkt eller utlämnande av telefonnummer (i de fall du har en telefonitjänst) till SOS Alarm vid nödsamtal.  ",
    "",
    "För dig som har en playtjänst  ",
    "Ändamål",
    "För att leverera vår playtjänst till dig på ett korrekt sätt, inklusive att övervaka så att tjänsten fungerar samt supportera dig när det behövs, behöver vi samla in, lagra, använda och på annat sätt behandla viss information om dig och din enhet. För detta ändamål behandlar vi exempelvis följande uppgifter: ",
    "•\tuppgifter om din enhet exempelvis i form av namn, modell, operativsystem och upplösning, ",
    "•\tditt kundnummer, och ",
    "•\tviss användardata, exempelvis vilka tv-kategorier och/eller innehåll du önskar titta på och om du pausar eller spolar i programmen. ",
    "Rättslig grund: Fullgörande av avtal ",
    "Den ovan beskrivna behandlingen är en del av den beskrivna tjänsten och är därför en förutsättning för vårt tillhandahållande av tjänsten. Om vi inte kan utföra sådan behandling kan vi inte tillhandahålla tjänsten men din betalningsskyldighet kvarstår under avtalstiden.  ",
    "",
    "",
    "",
    "Hur samlas uppgifterna in? ",
    "- Vi samlar in uppgifter i samband med att du blir kund hos oss och själv lämnar uppgifter till oss. Vi samlar även in uppgifter när du i annat fall kommunicerar med oss till exempel för att få viss information eller när du väljer att svara på ett frågeformulär som vi har skickat ut till dig eller prenumererar på våra nyhetsbrev. ",
    "- Vi samlar in uppgifter som genereras när du använder någon av våra tjänster exempelvis sådan information som vi behöver för att koppla ditt samtal när du ringer eller förmedla ditt meddelande när du skickar e-post. ",
    "- Vi inhämtar uppgifter från andra källor som privata och offentliga register exempelvis SPAR och Bisnode, samt från andra operatörer och samarbetspartners (såsom nätägare och andra fastighetsägare). ",
    "- Vi samlar in uppgifter genom att våra webbsidor använder cookies som samlar in information på och från din webbläsare. ",
    "Vilken information vi samlar in om dig beror självklart på vilken/vilka av våra tjänster som du använder. ",
    "",
    "Hur länge sparas uppgifterna? ",
    "Vi sparar aldrig personuppgifter längre än vad vi behöver. De uppgifter som vi samlar in och som genereras när du använder våra tjänster och produkter behandlas för olika ändamål. De sparas därmed också under olika långt tid beroende på vad de ska användas till och våra skyldigheter enligt lag. ",
    "•\tOm vi inte anger något annat nedan sparar vi de flesta av dina Kunduppgifter så länge som du är kund hos oss. När avtalet mellan oss har upphört raderas de (eller anonymiseras) efter maximalt 12 månader, förutom då vi enligt lag är skyldiga att spara dem under en längre tid (exempelvis enligt bokföringslagen). ",
    "•\tVi sparar dina Trafikuppgifter för att administrera betalning generellt sett till dess att vår fordran på dig är betald eller preskription inträtt och det inte längre lagligen går att göra några invändningar mot betalningen. När det gäller en obetald faktura sparas uppgifterna till dess att fordran är reglerad. När fakturan är betald raderas uppgifterna efter 18 månader, förutom de uppgifter som krävs för att följa lagkrav enligt bokföringslagen. ",
    "•\tKreditupplysningsinformation raderas efter maximalt 3 månader från inhämtande. ",
    "•\tÄrendehistorik från supportärenden raderas efter maximalt 36 månader från kontakten.  ",
    "•\tFör att kunna avhjälpa eventuella fel på den tjänst du har beställt och förbättra tjänstens funktioner sparar vi uppgifter i maximalt 6 månader. ",
    "•\tFör det fall vår kundservice spelar in samtal för utbildningsändamål när du är kontakt med dem, sparas dessa samtal i maximalt 30 dagar. ",
    "•\tFör att kunna administrera och erbjuda dig attraktiva tjänsteerbjudanden och genomföra marknads- och kundanalyser sparas uppgifter om din användning av våra tjänster i maximalt mellan 12-36 månader från behandlingens påbörjande. ",
    "•\tFör att kunna begränsa skada från och förhindra internetbedrägerier samt spridning av skadlig kod (virus, trojaner, m.m.), sparar vi i tre veckor IP-adresser. Under samma tid sparar vi även sådana uppgifter för att undvika överbelastning och kontinuerligt kunna öka kapaciteten för tjänsten och förbättra tjänstens funktioner. Sådan information sparas även efter riktad begäran av behörig myndighet i maximalt 6 månader för att i samarbete med brottsbekämpande myndigheter kunna spärra hemsidor för att motverka barnpornografibrott. ",
    "•\tDe uppgifter vi har på grund av en rättslig förpliktelse sparas så länge som den aktuella lagen kräver.  ",
    "",
    "Till vem lämnas uppgifterna ut? ",
    "Under vissa omständigheter kan vi komma att dela med oss av information om dig till andra vilket vi närmare beskriver nedan. Andra bolag inom vår koncern  Eftersom vi inom vår koncern har koncerngemensamma funktioner kan dina personuppgifter lämnas ut till andra bolag inom koncern. Sådana bolag kan även komma att behandla dina uppgifter i syfte att tillhandahålla erbjudanden och annan marknadsföring kring produkter och tjänster som kan intressera dig Leverantörer och andra personuppgiftsbiträden som behandlar personuppgifter för vår räkning.",
    "Vi anlitar leverantörer för flera olika tjänster. Sådana leverantör kan till exempel vara leverantörer av tekniska plattformar (outsourcing), marknadsanalysföretag, servicetekniker och installatörer, säljagenter och återförsäljare, kommunikationsoperatörer och stadsnät samt fastighetsägare och andra nätägare. Vi lämnar endast ut dina uppgifter till sådana underleverantörer om och i den mån det är absolut nödvändigt i det enskilda fallet. Överföring till leverantörer i tredje land Några av våra leverantörer har delar av sin verksamhet i länder utanför EU/EES området (så kallade ”tredje land”). En anledning till detta kan vara att tillhandahålla oss dygnet runt support. För det fall vi överför dina personuppgifter till leverantörer i ett sådant tredje land, vidtar vi lämpliga skyddsåtgärder och säkerställer att överförda personuppgifter hanteras enligt gällande dataskyddsreglering. Vi ser då till att leverantören ingår avtal med oss där de förbinder sig att följa de bestämmelser som EU-kommissionen har godkänt beträffande skydd för den personliga integriteten.  ",
    "För dig som har gruppavtal genom din förening eller fastighetsägare Om din förening eller fastighetsägare har ett gruppavtal med oss och du har beställt en tjänst och använt grupprabatten kan vi komma att lämna ut uppgift om att du har beställt tjänst som omfattas av gruppavtalet till din förening eller fastighetsägare. Myndigheter och Räddningstjänst Vi lämnar ut dina personuppgifter: ",
    "•\tTill brottsbekämpande myndigheter enligt lag och myndighetsbeslut. ",
    "•\tTill polis och räddningstjänst vid samtal till SOS Alarm. Rättighetsinnehavare enligt upphovsrättslagstiftningen Vi lämnar ut dina personuppgifter till rättighetsinnehavare. Detta kan dock endast ske efter beslut från domstol enligt IPRED-lagen vid upphovsrättsintrång, exempelvis olaglig fildelning av film eller musik. I sådana fall kan namn/adress avseende IP-nummer komma att lämnas ut. Utlämning av uppgifter i sådant fall kräver beslut av domstol samt tillräcklig bevisning.  ",
    "Tjänsteleverantörer eller andra operatörer som tillhandahåller eller medverkar till tillhandahållande av tjänster",
    "När du ringer med oss till en mottagare i en annan operatörs nät, till exempel vid utlandssamtal (internationell roaming), kan vissa uppgifter som exempelvis telefonnummer, SIM-kortnummer och telefonens serienummer komma att behöva lämnas ut till den operatören för att vi ska kunna tillhandahålla tjänsten.  ",
    "",
    "",
    "Övriga ",
    "Om du har lämnat ditt samtycke kan vi även i andra fall än vad som anges i punkterna ovan komma att lämna ut dina personuppgifter till närstående bolag och samarbetspartners som till exempel underlag för nummerupplysning till utomstående (dvs. nummerupplysningsföretag). ",
    "Hur skyddas uppgifterna? ",
    "Vi vidtar lämpliga tekniska och organisatoriska säkerhetsåtgärder, förenliga med branschstandard, för att säkerställa att all information som vi behandlar skyddas från att obehöriga får ta del av den. Endast en begränsad andel anställda har tillgång till informationen om dig och deras hantering av informationen är strikt reglerad. ",
    "Dina rättigheter ",
    "Du har rätt att veta vad vi gör med dina personuppgifter som till exempel när och hur dina personuppgifter behandlas och varför. Du har dessutom rätt att i vissa fall få ut dina personuppgifter eller få de flyttade, rättade, raderade eller blockade. Nedan listar vi upp vilka rättigheter du har och hur du kan utnyttja dem. ",
    "Rätt till tillgång ",
    "Du har rätt att kostnadsfritt få information om vilka personuppgifter om dig vi behandlar (ett så kallat registerutdrag). Begäran om sådant utdrag ska göras skriftligt och vara undertecknad av dig. Specificera gärna de kategorier av uppgifter du vill ha tillgång till som exempelvis Kunduppgifter. Om vi av någon anledning inte kan uppfylla dina önskemål, kommer vi lämna en motivering till dig. Observera att vi endast lämna ut sådana uppgifter som vi med säkerhet vet tillhör dig. ",
    "Vill du begära ut ett registerutdrag, gå in på www.penny.se.",
    "",
    "Rätt till rättelse ",
    "Vi ansvarar för att de personuppgifter som vi behandlar är korrekta och uppdaterade. Märker du dock att vi har felaktiga uppgifter om dig har du rätt att begära att vi rättar sådana uppgifter. Du har också rätt att komplettera med sådana personuppgifter som du anser saknas och som är relevanta med hänsyn till det ändamålet vi har med behandlingen av dina personuppgifter. Om uppgifterna har rättats på din begäran kommer vi se till att informera dem som vi har lämnat ut uppgifterna till om att uppgifterna har rättats. Detta gäller dock inte om det skulle visa sig vara omöjligt eller innebära en alltför betungande insats. På din begäran kommer vi att informera dig om till vem rättelsen har lämnats ut. ",
    "",
    "Rätt till radering  ",
    "Vi sparar dina Kunduppgifter så länge som du är kund hos oss. När avtalet mellan oss har upphört raderas de (eller anonymiseras) inom 12 månader, förutom då vi enligt lag är skyldiga att spara dem under en längre tid (exempelvis enligt bokföringslagen). Som kund har du alltid rätt att vända dig till oss och be att dina personuppgifter raderas. I följande fall måste personuppgifter raderas: ",
    "•\tOm personuppgifterna inte längre behövs för de ändamål som vi har samlat in och behandlar dem för; ",
    "•\tOm behandlingen grundar sig enbart på ditt samtycke och du återkallar detta samtycke; ",
    "•\tOm behandlingen sker för direktmarknadsföring och du motsätter dig att personuppgifterna behandlas; ",
    "•\tOm du motsätter dig den personuppgiftsbehandlingen som sker efter en intresseavvägning och det inte finns berättigande skäl som väger tyngre än ditt intresse; ",
    "•\tOm personuppgifter inte behandlas enligt regleringen; ",
    "•\tOm radering krävs för att uppfylla en rättslig skyldighet. ",
    " ",
    "Om personuppgifter har raderats på din begäran kommer vi informera dem som vi har lämnat ut dina personuppgifter till om att denna radering har ägt rum. Vi kommer dock inte göra detta om det skulle visa sig omöjligt eller innebära en alltför betungande insats. På din begäran kommer vi också att informera dig till vem informationen har lämnats ut.  ",
    " ",
    "Rätt till begränsning av behandling ",
    "Du har rätt att i vissa fall kräva att den behandling av dina personuppgifter vi gör ska begränsas. Med begränsning menas att personuppgifterna kommer markeras så att dessa i framtiden endast får behandlas för vissa avgränsade syften. Rätten till begränsning gäller bland annat om du anser att personuppgifterna är felaktiga och har begärt rättelse. I sådana fall kan du även begära att vår behandling av dina personuppgifter begränsas under tiden personuppgifternas korrekthet utreds. ",
    " ",
    "Rätt till invändning ",
    "Du har rätt att invända mot den behandling av dina personuppgifter som vi gör med stöd av intresseavvägning. I så fall behöver du specificera vilken behandling du invänder mot. Vid sådan invändning får vi endast fortsätta utföra behandlingen om vi kan visa att det finns tvingande berättigande skäl till att personuppgifterna måste behandlas som väger tyngre än dina intressen. Om dina personuppgifter behandlas för direkt marknadsföring har du alltid rätt att när som helst invända mot behandlingen.  ",
    " ",
    "Rätt till dataportabilitet ",
    "Om du har lämnat dina personuppgifter till oss har du i vissa fall rätt att få ut och använda dina personuppgifter på annat håll (dataportering). Ett exempel är när du vill flytta dina personuppgifter till en annan operatör. För att du ska kunna nyttja din rätt till dataportabilitet måste din begäran avse sådana personuppgifter som du själv har lämnat till oss och som vi behandlar med stöd av ett samtycke från dig eller för att uppfylla avtalet vi har med dig. Du har dock inte rätt att flytta dina personuppgifter om vår behandling av dessa uppgifter är baserad på en intresseavvägning eller skyldighet enligt lag. ",
    " ",
    "Klagomål ",
    "Om du anser att vi behandlar dina personuppgifter i strid med gällande dataskyddsreglering bör du anmäla detta till oss så fort som möjligt. Du kan även vända dig direkt till Datainspektionen och lämna in ditt klagomål.  ",
    " ",
    "Skadestånd ",
    "Om du har lidit skada på grund av att dina personuppgifter har behandlats i strid med gällande dataskyddsreglering kan du ha rätt till skadestånd. I sådana fall kan du, efter en skriftlig begäran, begära skadestånd från oss eller väcka skadeståndstalan i domstol. ",
    "",
    "Cookies ",
    "För att tillförsäkra oss om att du får den mest relevanta informationen och den bästa servicen när du använder våra och våra samarbetspartners onlinetjänster samlas information in genom så kallade cookies på din utrustning. Läs mer här. ",
    "",
    "",
    "Kontaktuppgifter ",
    "Personuppgiftsansvarig Tele2 Sverige AB ",
    "Tele2 Sverige AB är personuppgiftsansvarig och ansvarar för de personuppgifter som behandlas under varumärket Penny. Vi bestämmer syftet med behandlingen och på vilket sätt den ska gå till. ",
    "Tele2 Sverige AB (org. nr. 556267-5164) ",
    "Box 62164 94 Kista. ",
    "",
    "Kontakta oss för att utöva dina rättigheter ",
    "Om du vill utöva dina rättigheter så som din rätt till rättelse, radering av personuppgifter, begära en begränsning av behandling , utöva din rätt till invändning, dataportabilitet , återkallande av samtycke, lämna klagomål eller begära skadestånd kontakta vår Kundservice. ",
    "För registerutdrag se ”Rätt till tillgång”. ",
    "",
    "",
    "Kontakta vårt dataskyddsombud ",
    "Har du andra frågor om vår behandling av dina personuppgifter kan du kontakta vårt dataskyddsombud på DPOsweden@tele2.com eller skicka ett brev till adressen ovan. Märk kuvertet ”Till dataskyddsombudet”. ",
    "",
    "Invändning mot marknadsföring  ",
    "Om du i fortsättningen inte vill att vi behandlar dina personuppgifter för marknadsföringsändamål kan du anmäla detta till vår Kundservice.  ",
    ""
  
  ]
}

