{
    "title": "INFORMATION OM ÅNGERRÄTT",
    "policy": [
        "Om du som konsument har ingått avtal med Penny på distans eller utanför affärslokal, har du enligt lagen om distansavtal och avtal utanför affärslokaler (SFS 2005:59) rätt att ångra avtalet inom 14 dagar från att avtalet ingicks, den så kallade ångerfristen. Vid beställning av hårdvara gäller ångerfristen från det att du tar emot varan. Ångerfristen räknas dock tidigast från den dag då du fick lagstadgad information om ångerrätten. Ångerrätten gäller inte vid beställning av digitalt innehåll, till exempel en Pay-per-viewtjänst, där åtkomsten sker genom nedladdning eller direktuppspelning och där innehållet levereras på annat sätt än på ett fysiskt medium. ",
        "Om du ångrar dig gör du så här: Besök www.penny.se så förklarar vi hur du ångrar ditt köp.",
        "Retur av utrustning: När vi har mottagit ditt meddelande om ånger kommer vi per post att skicka dig en fraktsedel som vi ber dig använda när du skickar tillbaka eventuell utrustning. Senast 14 dagar efter att du har meddelat Penny om ditt beslut att ångra Avtalet ska utrustningen returneras till den adress som står på fraktsedeln. ",
        "Om du ångrar dig gäller följande: Om du använder tjänsten och därefter ångrar Avtalet under ångerfristen blir du ersättningsskyldig för dels en proportionell andel av det avtalade priset och dels alla avgifter som uppkommit vid användning av tjänsten, till exempel samtalsavgifter och startavgifter av bredbandstjänster. Om du har tagit emot eller fått utrustning skickad till dig ber vi dig att hantera den försiktigt för att undvika risken att bli ersättningsskyldig till oss om du vill ångra ditt Avtal. ",
        "Du är ansvarig för den värdeminskning som uppstår om du hanterar utrustningen i större omfattning än vad som är nödvändigt för att fastställa utrustningens egenskaper och funktion. Om du skickar tillbaka utrustning som har skadats, förändrats eller av annan anledning inte är i sitt ursprungliga skick kommer vi att debitera dig för den kostnad som värdeminskningen innebär för oss. För att undvika betalningsskyldighet till oss om du ångrar dig ber vi dig särskilt att inte använda utrustningen. Om du ångrar dig inom ångerfristen sker eventuell återbetalning ske inom 14 dagar från det att vi erhållit utrustningen. Det gäller även kostnad för att returnera eventuell utrustning men då räknas inte extra leveranskostnad till följd av att du valt något annat leveranssätt än den billigaste standardleverans vi erbjuder. "
    ]
}
