{
    "title": "VILLKOR",
    "policy": [
      "Villkor för privatabonnemang på Pennys tjänster och tillhörande utrustning ",
      "",
      "Gällande fr o m 2020-05-01",
      "",
      "",
      "För att förenkla för dig som kund har vi nedan tagit fram några av de vanligaste frågorna kring avtalsvillkoren med tillhörande svar:",
      "Din integritet ",
      "När du är kund hos oss behandlar vi personuppgifter om dig. Penny är en del av Tele2 Sverige AB (Tele2) som är personuppgiftsansvarig för sådan behandling. Information om hur Penny och Tele2 behandlar dina personuppgifter finner du i Pennys Integritetspolicy. Där finner du information om vilka personuppgifter Penny behandlar och för vilka ändamål detta sker. Du finner även bland annat information om den rättsliga grunden för behandlingen, uppgifternas lagringstid samt din rätt till information, rättelse, radering och att göra invändningar.",
      "",
      "På vilka sätt kan jag beställa Pennys tjänster och tillhörande utrustning? ",
      "Du kan bli kund hos Penny genom att beställa någon av våra tjänster på vår hemsida, www.penny.se. Är du redan kund hos oss kan du lägga till tjänster via vår app.",
      "På penny.se hittar du även Mina sidor, där du kan administrera dina tjänster. Du kan även göra detta i vår app. ",
      "",
      "Vilka pris- och betalningsvillkor gäller?",
      "För varje tjänst betalar du avgifter enligt villkor som framgår av din beställning i samband med ett visst erbjudande eller enligt Pennys aktuella prislista. Vid var tid gällande prislista finns tillgänglig på penny.se och finns även i Penny-appen. Penny tar betalt för dina tjänster i förskott genom att dra beloppet från det betalkort du angett till oss. För att få veta mer om hur betalning av Pennys tjänster går till, besök penny.se",
      "",
      "",
      "Hur länge gäller avtalet? ",
      "Hos oss på Penny har vi varken bindningstid eller uppsägningstid. Vill du säga upp en tjänst gör du det enklast genom att inaktivera den i vår app. Din tjänst kommer då vara aktiv under den innevarande perioden du betalat för. Efter att den perioden är över kommer tjänsten stängas av och ingen ny dragning på ditt betalkort kommer göras. Vill du återaktivera tjänsten gör du det i appen. ",
      "För tjänster som tillhandahålls av tredje part kan bindningstid och uppsägningstid förekomma. Vad som gäller för enskilda tjänster förmedlade av tredje part hittar du i de särskilda villkoren för dessa tjänster. ",
      "Vill du lära dig mer om hur man aktiverar, inaktiverar eller återaktiverar en tjänst, besök penny.se.",
      "",
      "",
      "Kan jag ta med Pennys tjänster om jag flyttar? ",
      "Om du flyttar till en ny bostad som är ansluten till Tele2 kan du flytta över Pennys bredbandstjänster och därtill hörande utrustning till den nya bostaden under förutsättning att tjänsten är tillgänglig i den fastighet där tjänsten ska användas. Adressändring ska meddelas Penny senast 1 månad i förväg. Om du är en fiberkund hos Penny kan det i och med flytten eventuellt uppkomma en flyttavgift. Penny kommer i så fall meddela dig om detta och informera dig om när denna avgift dras. Om du flyttar till bostad som inte är ansluten till Tele2 måste du själv säga upp din bredbandstjänst. Tjänsten kommer då vara aktiv under innevarande betalperiod och stängas av automatiskt därefter. ",
      "Om du vill lära dig mer om hur flytt av bredbandstjänst funkar hos Penny, besök penny.se",
      "",
      "",
      "Har jag någon ångerrätt? ",
      "Du har ångerrätt om du ingår avtal på distans eller utanför affärslokal, via penny.se. Ångerfristen är 14 dagar. Ytterligare information om ångerrätt finns på sista sidan i detta dokument.",
      "",
      "",
      "Vart vänder jag mig om jag undrar över något? ",
      "Du kan alltid hitta aktuell information på penny.se eller kontakta Pennys kundtjänst på penny.se eller i appen. ",
      "",
      "Innehållsförteckning:",
      "A Allmänna villkor ",
      "B Särskilda villkor för bredbandstjänst ",
      "C Särskilda villkor för mobiltjänst ",
      "Information om ångerrätt ",
      "",
      "A ALLMÄNNA VILLKOR ",
      "A 1 Allmänt ",
      "A 1.1 Dessa villkor gäller för avtal mellan Penny, som är en del av Tele2 Sverige AB (Tele2), org. nr 556267-5164 och fysisk person (Kund) avseende Pennys grundtjänster inklusive tillhörande utrustning (Grundtjänst) och för sådana tillvalstjänster (Tillvalstjänst) som Penny erbjuder från tid till annan. Grundtjänst och Tillvalstjänst kallas gemensamt för ”Tjänsten”. Kunden ingår separata avtal för varje Grundtjänst och Tillvalstjänst. Villkor omfattar dels allmänna villkor som gäller för alla typer av tjänster (avsnitt A) och dels särskilda villkor för, bredbandstjänst, och/eller mobiltjänst, inklusive Tillvalstjänst (Villkoren) . Villkoren samt övriga handlingar som utgör del av parternas överenskommelse såsom Kundens beställning, specialbestämmelser i samband med visst erbjudande, Pennys vid var tid gällande prislista, leveransbestämmelser och integritetspolicy utgör tillsammans avtalet mellan Penny och Kunden (Avtalet). För Tillvalstjänster som tillhandahålls genom en samarbetspartner till Penny kan, förutom Villkoren, även samarbetspartnerns särskilda licensvillkor eller motsvarande vara tillämpliga. Sådana villkor godkänns i samband med att Tillvalstjänsten tas i bruk, exempelvis genom nedladdning av programvaran eller vid köptillfället. Vid eventuella motstridigheter mellan Villkoren har de särskilda villkoren företräde framför de allmänna villkoren. Specialbestämmelser har företräde framför motsvarande bestämmelser i Villkoren.",
      "A 1.2 Avtal om Tjänsten förutsätter i de flesta fall bland annat: ",
      "(a) att den fastighet där Tjänsten ska brukas är ansluten till Tele2; och ",
      "(b) att Tjänsten kan distribueras till aktuellt mottagaruttag hos Kunden. ",
      "I vissa fastigheter kan tekniska, avtalsmässiga eller upphovsrättsliga förutsättningar medföra begränsningar i Tjänsten. ",
      "A 1.3 Pennys aktuella utbud av Tjänster, aktuella förutsättningar för tillhandahållande av Tjänsten samt omfattning och specifikation av Tjänsten framgår av Pennys webbplats penny.se (Webbplatsen) eller i Pennys app och kan även fås via Pennys Kundservice. ",
      "A 1.4 Kunden ska vara myndig samt folkbokförd i Sverige för att få ingå Avtal med Penny. Kunden får endast använda Tjänsten och tillhörande utrustning för privat bruk i Kundens hushåll. Det innebär bland annat att ingen form av kommersiellt ändamål är tillåtet oavsett om det gynnar Kunden eller någon annan. Kunden ansvarar för att användningen av Tjänsten eller utrustning inte kränker Penny, Tele2s eller tredje mans upphovsrätt eller annan immaterialrätt.",
      "A 1.5 Pennys mobiltjänst levereras normalt till Kunden inom 7 arbetsdagar från det att Avtal har ingåtts. För bredbandstjänster är det upp till Kund att via Pennys app aktivera tjänsten. Vid tidpunkten för kundens meddelande kommer Penny aktivera tjänsten. Mer detaljerad information om Pennys leveransbestämmelser samt aktivering av tjänster finns på Webbplatsen eller kan fås via Pennys Kundservice. ",
      "A 1.6 Penny förbehåller sig rätten att inhämta kreditupplysning eller annan tillgänglig information om Kunden innan Avtal ingås och under Avtalstiden om det finns godtagbara skäl. Penny äger rätt att avböja att ingå Avtal mot bakgrund av sådan information. ",
      "",
      "",
      "A 2 Avtal om Tjänst m m ",
      "A 2.1 Kunden kan ingå Avtal via Webbplatsen, eller på annat sätt som framgår av Webbplatsen. Avtal ska anses träffat först när Tele2 har godkänt beställningen. ",
      "A 2.2 Vid Avtal som träffas på distans eller utanför affärslokal har Kunden ångerrätt enligt lag. Om Kunden ångrar en beställning av Tjänst ska Penny meddelas inom 14 dagar från det att Avtalet ingåtts. Ytterligare information om ångerrätt finns på sista sidan i Villkoren. ",
      "A 2.3 Kund som flyttar till en ny bostad som är ansluten till Tele2, kan flytta över Pennys Tjänster till den nya bostaden, under förutsättning att Tjänsten är tillgänglig i den fastighet där Tjänsten ska brukas. Om Kundens bostad omfattas av ett så kallat öppet nät eller gruppavtal mellan fastighetsägaren och Tele2 kan Kunden endast i undantagsfall flytta över Pennys Tjänster till en ny bostad. Kunden ska anmäla adressändring till Penny senast 1 månad i förväg. Penny har rätt att ta ut en flyttavgift enligt vid var tid gällande prislista. Om Kund flyttar till bostad som inte är ansluten till Tele2 måste Kund på egen hand säga upp sin bredbandstjänst. Tjänsten kommer då vara aktiv under innevarande betalperiod och stängas av automatiskt därefter. Det är Kundens ansvar att säkerställa att Penny kan leverera bredbandstjänst till bostaden dit flytten går.",
      "",
      "A 3 Utrustning m m ",
      "A 3.1 Avtal om Tjänsten förutsätter att Kunden innehar av Penny godkänd utrustning avsedd för Tjänsten. Aktuella priser och erbjudanden för Pennys tillhandahållande av utrustning finns på Webbplatsen. ",
      "A 3.2 Kunden ansvarar för att utrustning för Tjänsten är placerad på av Kunden anmäld adress. Kunden är ensamt ansvarig för att utrustningen inte kan utnyttjas eller brukas av obehöriga. ",
      "A 3.3 Om Pennys Egendom skadas eller förloras ska Kunden ersätta Penny för reparationskostnader respektive kostnader för utbyte enligt Pennys vid var tid gällande prislista. ",
      "A 3.4 Byte eller reparation av felaktig utrustning inklusive tillbehör som är Pennys Egendom sker utan kostnad för Kunden förut- satt att funktionsfelet inte är förorsakat av Kunden eller någon för vilken Kunden svarar. ",
      "A 3.5 Kunden förbinder sig att förvara användarnamn, lösenord, PIN-kod, säkerhetskod, SIM-kort, programkort och annan värdehandling (Värdehandling) på ett sådant sätt att obehöriga inte kan ta del av dem eller i övrigt obehörigen använda Tjänsten. Vid förlust av utrustningen, eller om det finns risk för att utrustningen eller Tjänsten brukas eller kan komma att brukas av obehöriga, till exempel om Värdehandling är förlorad eller röjd, åligger det Kunden att omedelbart anmäla detta till Pennys Kundservice så att Penny har möjlighet att spärra Tjänsten. Penny har rätt att ta ut en avgift om Kunden beställer en ny Värdehandling. Gällande prislista finns tillgänglig på Webbplatsen och kan även fås via Pennys Kundservice.",
      "A 3.6 Från det att anmälan enligt A 3.5 har inkommit till Penny ansvarar Penny för kostnader som orsakats av obehörigt användande, om inte Kunden: ",
      "(a) förfarit svikligt eller grovt vårdslöst; ",
      "(b) frivilligt har lämnat ut en Värdehandling; eller ",
      "(c) på annat sätt förlorat eller röjt en Värde- handling och underlåtit att omedelbart efter upptäckten anmäla detta till Penny Kundservice. ",
      "Kundens betalningsansvar för fasta kostnader kvarstår dock oförändrat. ",
      "A 3.7 För att skydda Kunden och Penny från att någon obehörig person använder Tjänsten kan Penny spärra Tjänsten om: ",
      "(a) Penny har anledning att anta att Kundens utrustning eller Värdehandling har tappats bort eller stulits eller om det i övrigt finns anledning att anta att någon obehörig använder Tjänsten; eller ",
      "(b) fel PIN- eller säkerhetskod knappas in tre gånger i rad. Om Tjänsten blir spärrad ska Kunden kontakta Pennys Kundservice. Penny öppnar Tjänsten igen så snart Penny vet att utrustning och Värdehandling inte innehas av obehörig person. Kunden har inte rätt till avgiftsreducering för den tid Tjänsten varit spärrad.",
      "",
      "A 4 Support och underhåll m m ",
      "A 4.1 Penny tillhandahåller normalt support via Kundservice avseende Tjänsten, inklusive tillhörande utrustning som tillhandahålls av Penny. Penny tillhandahåller dock inte support avseende annan utrustning som Kund nyttjar för att använda Pennys Tjänster. ",
      "A 4.2 Kunden ska bereda Penny och/eller Tele2, eller person för vilken Penny och/eller Tele2 svarar, tillträde till bostad/lokal för felsökning, underhåll, montering eller demontering av utrustning tillhörande Tele2. Detsamma gäller om Penny och/eller Tele2 har åtagit sig att utföra service på det lokala fastighetsnätet där Tjänsten brukas. Kunden och Penny och/eller Tele2 ska komma överens om tid för detta. Kunden ska vara behjälplig vid felsökning och, om Penny och/eller Tele2 begär det, ha tillgång till utrustningen för att felsökning och avhjälpning av fel ska vara möjligt. ",
      "A 4.3 Penny har rätt att begränsa tillgången till Tjänsten för underhåll, korrigering av fel samt uppgradering och uppdatering av hård- och mjukvara. Penny och/eller Tele2 ska sträva efter att utföra underhåll och övriga driftsmässiga förbättringsåtgärder under tider då Tjänsten normalt har låg belastning.",
      "",
      "A 5 Störningar och avbrott m m ",
      "A 5.1 Penny åtgärdar störningar och avbrott i tillhandahållna Tjänster inom skälig tid efter felanmälan. Felsökning och avhjälpning av fel sker utan kostnad för Kunden under förutsättning att fel inte beror på utrustning som inte är godkänd av Penny, vårdslöshet hos Kunden eller annan som Kunden svarar för. ",
      "Om felsökning visar att fel beror på Kundens vårdslöshet eller annan som Kunden svarar för eller utrustning som inte är godkänd av Penny har Penny rätt att debitera Kunden sina kostnader för felsökning enligt Pennys vid var tid gällande prislista. Prislistan finns tillgänglig på Webbplatsen och kan även fås via Pennys Kundservice. Störningar eller avbrott på fastighetsnätet i den fastighet där Tjänsten brukas, åtgärdas dock endast om Penny har åtagit sig sådan skyldighet i avtal med ägaren av fastigheten. Det ankommer inte på Penny att upplysa fastighetsägaren om avbrott eller fel på fastighetsnätet. ",
      "A 5.2 Har Tjänst inte kunnat användas på grund av fel i nätet eller på grund av driftavbrott har Kund, räknat från den tidpunkt som felet anmäldes till Penny, rätt till ersättning i enlighet med nästa stycke. Värdet av ersättningen tillgodogörs Kund i form av reducerade månadsavgift(er) på kommande betalningsperiod. Har felet eller driftavbrottet varat minst: ",
      "– fem (5) dagar i följd utgår ersättning motsvarande 25% av en månadsavgift (dock minst 50 kronor), ",
      "– tio (10) dagar i följd utgår ersättning motsvarande 50% av en månadsavgift (dock minst 100 kronor), ",
      "– femton (15) dagar i följd eller mer utgår ersättning motsvarande 100% av en månadsavgift (dock minst 200 kronor). ",
      "Ersättning enligt ovan utgår i stället för skadestånd och eventuella andra påföljder. En begäran om ersättning skall framställas till Penny via e-postmeddelande inom skälig tid. Som driftavbrott anses inte avbrott i enlighet med vad som anges i B 5.1.",
      "A 5.3 Penny ansvarar inte för utebliven vinst eller intäkt, förlust i näringsverksamhet, inkomstförlust eller annan indirekt skada om inte Penny har handlat grovt vårdslöst eller uppsåtligt. ",
      "A 5.4 Det föreligger ingen rätt till prisavdrag enligt punkten A 5.2, och heller ingen rätt till ersättning för skada enligt punkten A 5.3, om obrukbarheten eller skadan beror på en omständighet utanför Pennys kontroll vars följder inte skäligen kunnat undvikas eller övervinnas, till exempel atmosfäriska eller tekniska störningar, skada som tillfogats Kunden av tredje man, arbetskonflikt (oavsett om den omfattar Penny och/eller Tele2s personal eller inte), blixtnedslag, strömavbrott, brand, explosion, krig, upplopp, översvämning, hårt väder, naturkatastrof, handling eller underlåtenhet från myndighet eller annan för vilken Penny inte svarar. Penny är befriad från skyldighet att fullgöra viss förpliktelse enligt Avtalet under den tid sådan omständighet består.",
      "",
      "A 6 Avgifter och betalning ",
      "A 6.1 För varje Tjänst inklusive utrustning ska Kunden betala fasta och/eller rörliga avgifter enligt specialbestämmelser i samband med visst erbjudande eller enligt Pennys gällande prislista. Vid var tid gällande prislista finns tillgänglig på Webbplatsen och kan även fås via Pennys Kundservice eller i appen. Om Tjänsten används för betalning av en vara eller tjänst som tillhandahålls av tredje man gäller tredje mans villkor för köpet av varan eller tjänsten. Om Kunden vill reklamera en sådan vara eller tjänst ska Kunden således vända sig till tredje man. Kunden är betalningsansvarig för sådant köp. ",
      "A 6.2 Fasta avgifter för Tjänsten faktureras i förskott till det betalmedel som Kunden angett . Rörliga avgifter, såsom exempelvis samtal och textmeddelanden till utlandet, dras i efterskott från den pott som tillhör kunden. ",
      "A 6.3 På förfallodagen ansvarar Kunden för att det finns täckning för avgiften för Tjänsterna på det angivna betalmedlet.. Om Penny inte erhåller full betalning senast på förfallodagen ska Penny informera Kund om att betalning misslyckats och när ett nytt försök kommer att göras.. Om betalning av avgifterna misslyckas trots påminnelse förbehåller sig Penny rätten att tillfälligt frysa tjänsten till dess att full betalning har erhållits. Innan Penny vidtar en sådan åtgärd ska Penny informera Kund om att detta kommer ske om inte betalningen genomförs inom en viss tidpunkt. ",
      "A 6.4 Om Kunden har reklamerat inom skälig tid och anfört sakliga skäl mot fakturerat belopp, ska Penny på Kundens begäran bevilja anstånd med betalning av det tvistiga beloppet till dess Penny har utrett saken eller tvisten slutligen avgjorts. Under anståndstiden har Penny rätt att debitera dröjsmålsränta enligt räntelagen för den del av det tvistiga beloppet som Kunden slutligen är skyldig att betala. ",
      "A 6.5 Penny har rätt att debitera en särskild avgift, enligt Pennys vid var tid gällande prislista, för de avgifter som påförs Penny för att Penny ska stänga av samt öppna upp Kundens tillgång till Tjänsten. Rätten att debitera en särskild avgift gäller även för de fall avgiften som påförs Penny på grund av orsak som beror på Kunden. Prislistan finns tillgänglig på Webbplatsen och kan även fås via Pennys Kundservice.",
      "",
      "A 7 Ändringar och överlåtelse m m ",
      "A 7.1 Penny har rätt att ändra Villkoren, Tjänsten eller avgifter. Ändring meddelas Kunden senast 1 månad innan ändringen träder i kraft. För Avtal med viss angiven bindningstid får en ändring verkan tidigast vid utgången av bindningstiden. Penny har dock rätt att ändra Villkoren, Tjänsten eller avgifter under bindningstiden om ändringen förorsakas av författningsändringar, myndighetsbeslut, strejk, sabotage, extrema väderförhållanden, ändrad allmän prisnivå, ökade skatter och avgifter eller kvalificerade kostnadsökningar i förhållande till underleverantör på grund av force majeureförhållanden.",
      "Vid ändring av Villkoren, Tjänsten eller avgifter har Kunden rätt att säga upp Avtalet till upphörande den dag då ändringen börjar gälla utan att det medför någon kostnad, avgift eller annan förpliktelse för Kunden. Om Kunden inte säger upp Avtalet senast dagen innan ändringen börjar gälla anses Kunden ha godkänt ändringen. Om ändringen är till uppenbar fördel för Kunden har Kunden dock inte rätt att säga upp Avtalet. ",
      "A 7.2 Penny har rätt att helt eller delvis överlåta sina rättigheter och skyldigheter enligt Avtalet utan Kunds samtycke, om det finns skäl att anta att den, till vilken överlåtelsen sker, kommer att fullgöra sina skyldigheter enligt Avtalet på ett för Kunden tillfredsställande sätt.",
      "",
      "",
      "",
      "",
      "A 8 Information och meddelanden ",
      "A 8.1 Information till Kunden om ändrad avgift, ändrade Villkor, Tjänst och övriga eventuella meddelanden om Tjänsten/Avtalet kan sändas till Kund med post, via SMS, MMS eller e-postmeddelande. ",
      "A 8.2 Kunden ska underrätta Penny om ändring av bostadsadress inom Sverige 1 månad i förväg samt meddela ändring av telefonnummer och e-postadress.",
      "",
      "A 9 Avtalstid och uppsägning m m ",
      "A 9.1 Penny har ingen bindningstid eller uppsägningstid. Din tjänst kommer vara aktiv under den innevarande perioden du betalat för. Efter det inaktiveras Tjänsten automatiskt.",
      "A 9.2 Om Pennys och/eller Tele2s rätt eller möjlighet att distribuera Tjänsten upphör för den fastighet där Tjänsten brukas av Kunden, upphör Avtalet utan särskild uppsägning. Penny ska dock om möjligt underrätta Kunden i förväg. ",
      "A 9.3 Vid dödsfall kan Penny eller företrädare för Kundens dödsbo mot uppvisande av bestyrkt kopia av dödsfallsintyg säga upp Avtalet till upphörande. Avtalet och de Tjänster som Avtalet angår upphör efter det att innevarande betalperiod är över.",
      "A 9.4 Om full betalning trots betalningspåminnelse inte inkommit har Penny rätt att stänga av eller begränsa Tjänsten till dess full betalning inkommit. Kunden är inte befriad från betalningsskyldighet under avstängningsperioden, dock längst under en skälig tid. Om Kunden vid upprepade tillfällen betalar för sent, har Penny rätt att stänga av Tjänsten omedelbart. När Kunden fullgjort sin betalningsskyldighet ges åter tillträde till Tjänsten.",
      "A 9.5 Penny har rätt att med omedelbar verkan säga upp Avtalet med Kunden; ",
      "(a) om Kundens dröjsmål med betalning kan anses väsentligt eller vid dröjsmål med mer än ringa del av betalningen och Kunden trots betalningspåminnelse inte betalar inom skälig tid; eller ",
      "(b) om Kunden vid upprepade tillfällen eller på annat sätt väsentligen åsidosätter sina skyldigheter enligt Avtalet. ",
      ". ",
      "A 10 Tillämplig lag och tvist ",
      "Svensk lag är tillämplig på Avtalet. Vid eventuell tvist mellan Kunden och Penny ska parterna i första hand försöka komma överens. Kund har möjlighet att kontakta Telekområd- givarna vid en eventuell tvist. Om parterna inte kan enas kan tvisten prövas av Allmänna reklamationsnämnden i den mån nämnden är behörig att pröva tvisten och den lämpar sig för nämndens prövning. Allmänna reklamationsnämndens beslut utgör en rekommendation till parterna om hur tvisten ska avgöras.",
      "",
      "B SÄRSKILDA VILLKOR FÖR BREDBANDSTJÄNST ",
      "",
      "B 1 Förutsättningar ",
      "B 1.1 Bredbandstjänsten omfattar anslutning till Tele2s bredbandsnät, nationella och internationella internetuppkopplingar. Bredbandstjänstens närmare omfattning framgår av produktspecifikation som finns tillgänglig på Webbplatsen. Därutöver kan Kunden teckna Avtal för Tillvalstjänst vilka tillhandahålls mot särskild avgift. Med bredbandstjänsten avses även Tillvalstjänst om inget annat anges. ",
      "",
      "B 1.2 Om Kund inte aktiverat sin bredbandstjänst inom 3 månader från dagen för beställning av bredbandstjänsten har Penny rätt att avsluta Tjänsten. ",
      "B 1.3 Penny vidtar vid behov tillfälliga åtgärder för att undvika överbelastning i Pennys bredbandsnät. Exempelvis kan tillfällig prioritering av viss trafik ske. Vidtagna åtgärder kan leda till tillfälligt ökad överföringshastighet för viss trafik och tillfälligt reducerad överföringshastighet för annan trafik. ",
      "",
      "B 2 Kundens ansvar ",
      "B 2.1 Kunden förbinder sig att vid användningen av bredbandstjänsten följa vad som stadgas i lag. Kunden får till exempel inte använda bredbandstjänsten för att sprida information som kan antas utgöra barnpornografibrott, förtal eller hets mot folkgrupp eller använda bredbandstjänsten för datadelning via internet i strid med lag. ",
      "B 2.2 Penny har rätt att stänga av eller begränsa tillgången till bredbandstjänsten eller begränsa angiven överföringsvolym om Kunden, eller annan person som brukar bredbandstjänsten, använder denna så att olägenhet uppstår för Penny eller annan. Sådan olägenhet kan till exempel uppstå vid användning som orsakar störningar eller vid användning som mycket kraftigt avviker från normal användning av bredbandstjänsten såsom omfattande överföringar av data. Penny har rätt att debitera Kunden kostnader för bortkoppling, avstängning eller begränsning på grund av olägenhet, samt för återställande av sådan åtgärd. ",
      "B 2.3 Kunden ansvarar för så kallad back-up eller säkerhetskopiering av information eller annat material tillhörande Kunden. ",
      "B 2.4 Kunden får ansluta en egen server till bredbandstjänsten under förutsättning att den enbart används för privat bruk. . Servern får ej nyttjas till att fritt eller mot betalning erbjuda och/eller tillhandahålla varor, tjänster eller information.",
      " ",
      "B 3 Störningar och avbrott m m ",
      "B 3.1 Penny ansvarar inte för bredbandets tillgänglighet eller kvalitet i följande fall: ",
      "(a) när det behövs uppgradering, underhåll eller utförande av annat arbete på nätverket; ",
      "(b) på grund av omständigheter som ligger utanför Pennys kontroll (till exempel förhållanden som har att göra med Kundens utrustning, kapacitetsbrister, avbrott i tjänster från underleverantörer, fel i andra kommunikationsnätverk, väderproblem eller radiostörningar på grund av berg, tunnlar eller andra fysiska hinder);",
      "(c) om användningen av bredband strider mot Avtalet med Penny; eller ",
      "(d) då Kundens utrustning behöver uppgraderas för att Tjänsten ska fungera på bästa sätt, till exempel vid nytillkomna eller förändrade bredbands- tjänster.",
      "",
      "B 3.2 Penny ansvarar inte för eventuell förlust av data, om inte sådan förlust beror på Pennys grova vårdslöshet. ",
      "",
      "C SÄRSKILDA VILLKOR FÖR MOBILTJÄNST",
      "",
      "C 1 Förutsättningar",
      "Mobiltjänsten omfattar telefonitjänst och andra teletjänster kopplade till telefonitjänsten i ett mobilnät. I Mobiltjänsten ingår alltid anslutning till Tele2 koncernens mobilnät och/eller dess samarbetspartners nät (”Mobilnätet”), vilket även möjliggör anslutning till internet.",
      "",
      "",
      "",
      "C 2 Mobiltjänsts innehåll ",
      "C 2.1 Den av Kund vald Mobiltjänsts innehåll framgår av dessa särskilda villkor, de allmänna villkoren och av övriga handlingar som utgör del av Avtalet. ",
      "C 2.2 Genom anslutningen till Mobilnätet kan Kund, beroende på vilken Mobiltjänst som omfattas av Kundens Avtal, ringa och motta röstsamtal, skicka SMS/MMS och/eller för datatrafik i Mobilnätet. I Mobiltjänsten ingår även i regel möjlighet att nyttja Mobiltjänsten i sådana utländska mobiloperatörers nät med vilka Tele2 koncernen har ingått så kallade roaming-avtal enligt respektive operatörs gällande villkor och priser samt enligt Pennys gällande prislista. Nyttjande av de utländska mobiloperatörers nät kan ha särskilda villkor för användning som avviker från dessa villkor. Det ankommer på Kund att informera sig om de villkor som gäller vid användningstillfället, vilka Kund åtar sig att följa. Mer information om förutsättningar för roaming finns på penny.se. ",
      "C 2.3 I de abonnemang där Kund har rätt att använda roamingdatatjänster inom EU/EES utan särskild avgift (så kallad ”Roam Like At Home”) har Penny rätt att begränsa tillgänglig datamängd i enlighet med EU-regleringen. Sådana datamängdsbegränsningar (så kallad ”Fair Use Policy”, ”FUP”) framgår av Pennys vid var tid gällande prislista,. Kundens rätt till Roam Like At Home är begränsad till tillfällig användning. Om Kundens användning inte är tillfällig har Penny rätt att debitera Kunden en tillkommande avgift enligt Pennys vid var tid gällande prislista eller stänga av Kundens roaming. ",
      "För mer information om vår FUP och begränsningar se penny.se. ",
      "C 2.4 Mobiltjänsten medför att Kunds mobilnummer vid samtal till annan abonnent visas i mottagande abonnents display. Mobilnumret kommer inte att visas om Kunden har hemligt telefonnummer eller om Kunden själv genom tekniska inställningar har valt att dölja numret i mottagande abonnents display. Numret kan dock inte döljas när Kund skickar SMS, MMS eller använder datatjänster. ",
      "C 2.5 Mobilnätet är en gemensam resurs som nyttjas av många abonnenter. Någon specifik bandbredd kommer därför inte att kunna garanteras Kund. Penny kan heller inte garantera att Mobiltjänsten vid var tid kommer att fungera felfritt utan störningar och kvalitén kan komma att påverkas av t ex uppgraderingar, antalet samtida användare i Mobilnätet och att Kundens mobiltelefon är av en modell som inte stödjer Mobiltjänsten. ",
      "C 2.6 Penny tillhandahåller Mobiltjänsten på ett fackmässigt sätt och i enlighet med Avtalet. För underhåll av nät m.m. kan Penny dock tillfälligt behöva stänga Mobiltjänsten eller Kund från att använda Mobilnäten. Vid omfattande planerade åtgärder ska Penny avisera Kund i förväg. Eventuella driftavbrott på grund av fel i Mobilnätet åtgärdas skyndsamt efter felanmälan till Pennys Kundservice.",
      "",
      "C 3 Kunds åtaganden ",
      "C 3.1 Kund ansvarar för att det sätt eller ändamål för vilket Kund använder Mobiltjänsten inte är olagligt eller kan uppfattas som anstötligt. Kund ansvarar vidare för att det sätt eller ändamål som Kund använder Mobiltjänsten inte framkallar skada för Penny, dess koncernbolag eller tredje man. Kund ansvarar för allt material som Kund tillför eller tillhandahåller vid användande av Mobiltjänsten. Kunds ansvar omfattar inhämtande av nödvändiga tillstånd för att ta emot, sprida eller lagra material. ",
      "C 3.2 Kund äger inte i något sammanhang söka obehörig åtkomst till anslutna nät eller datorresurser i Mobilnätet eller obehörigen använda förstöra eller förvanska information i Mobilnätet eller anslutna nät. Kund får inte heller ta del av eller till utomstående vidarebefordra sådan information. ",
      "C 3.3 Kund äger endast rätt att nyttja Mobiltjänsten på sedvanligt sätt för eget bruk. Mobiltjänsten får således till exempel ej användas för kommersiellt eller offentligt bruk i så kallade router, som växelfunktion, som tjänst tillgänglig för allmänheten eller som gränssnitt för samtrafik. Mobiltjänsten får heller ej helt eller delvis vidareupplåtas eller vidareförsäljas i någon form. ",
      "C 3.4 Vid brott mot något av ovanstående äger Penny rätt att med omedelbar verkan stänga av eller spärra Mobiltjänsten och/eller säga upp avtalet. Penny förbehåller sig rätten att, på myndighets begäran, spärra Mobiltjänsten eller utrustning. ",
      "C 3.5 Penny förbehåller sig rätten att debitera Kund avgift för av Penny utförd åtgärd till följd av Kunds eventuella missbruk av Mobiltjänsten. Om skada uppkommer åligger det Kund att medverka till att begränsa den uppkomna skadan. ",
      "C 3.6 För att motverka onormal användning och missbruk av roamingtjänster inom EU/EES har Penny rätt att begära att Kunden styrker sin normala hemvist i Sverige eller att Kunden har andra starka band till Sverige som medför en frekvent och väsentlig närvaro i Sverige, till exempel genom att begära folkbokföringsintyg, skatteutdrag eller utbildningsbevis. Penny har rätt att kontrollera Kundens användande av Mobiltjänsten, till exempel genom kontroll av hur Kundens användning av roaming eller vistelse i Sverige överstiger Kundens användning/vistelse i andra medlemsstater i EU/EES. Kontrollperioden för onormal användning är fyra månader. Om Penny efter kontrollperiodens slut misstänker missbruk eller onormal användning ska Kunden uppmärksammas på detta. Kunden ska inom två veckor ändra sitt beteendemönster på ett sätt som visar att konsumtionen eller närvaron faktiskt är inhemsk. Om detta inte uppfylls har Penny rätt att ta ut tilläggsavgift för förbrukningen från Kunden. Penny har rätt att omedelbart stänga av Kund som återförsäljer Mobiltjänsten till fysisk eller juridisk person som inte har sin hemvist eller närvaro i Sverige.",
      "",
      "C 4 Begäran om portering ",
      "C 4.1 Vid utportering av telefonnummer tillhörande Mobiltjänsten kommer Mobiltjänsten att upphöra. Kunden är dock betalningsskyldig för eventuell återstående bindnings-/avtalstid.",
      "",
      "C 5 Utrustning ",
      "C 5.1 Mobiltjänsten förutsätter att Kunden har nödvändig utrustning för nyttjande av Mobiltjänsten. Krav på specifik utrustning framgår i förekommande fall av vid var tid gällande beskrivning av Mobiltjänsten. Penny garanterar inte Mobiltjänstens funktionalitet och kvalitet om Kunden ansluter utrustning som inte uppfyller angivna villkor. ",
      "",
      "C 6 Ändring av Mobiltjänst ",
      "C 6.1 Utan hinder av A.7.1 har Penny rätt att ändra Mobiltjänsten och därtill anslutna tjänster (inklusive anslutna nät) såväl som omfattningen som Mobiltjänstens innehåll, dock inte beträffande grundläggande funktionella egenskaper. Ändringar kan bl. a bero på förhållanden avseende anslutna tjänster eller beslutade ändringar av tjänster, tjänsteindelningar eller nätkonfigurationer. Ändringen meddelas Kunden senast 1 månad innan ändringen träder i kraft. ",
      "C 6.2 Meddelanden om villkorsändring till Kund, och övriga eventuella meddelanden enligt Avtalet kan sändas med post, via SMS, MMS eller e-postmeddelande.",
      "",
      "C 7 Avgifter och betalning ",
      "C 7.1 Betalning ska göras av Kund i enlighet med produktvillkoren. Om full betalning trots betalningspåminnelse, med upplysning om att Mobiltjänsten annars kommer att avbrytas, inte inkommit inom angiven tid har Penny rätt att stänga av eller begränsa Mobiltjänsten. Kunden är inte befriad från betalningsskyldighet under avstängningsperioden",
      "C 7.2 Om Kunden vid upprepade tillfällen har betalat för sent har Penny även rätt att med omedelbar verkan säga upp Avtalet om Mobiltjänsten. Åtgärderna förutsätter att dröjsmålet avser mer än en ringa del av betalningen eller att dröjsmålet av annan anledning kan anses som väsentlig. ",
      "",
      "C 8 Begränsningar ",
      "C 8.1 Vid perioder av hög belastning i mobilnätet kan ibland vissa trafikslag behöva prioriteras för att undvika överbelastning. För att kunna åstadkomma detta sker behandling i form av prioritering av aktuella trafikslag. Rösttrafik, e-post, surfande och streaming påverkas inte eftersom sådan kommunikation sker i realtid. Fildelning (t ex. Bit Torrent) kan däremot ske långsammare vid hög belastning. Penny begränsar även möjligheten att gå in på unika internetadresser som enligt polisen innehåller skildringar av sexuella övergrepp mot barn. Penny kan även göra begränsningar (filtrering) i näten för att skydda kunder mot skräppost, virus och annan skadlig kod eller angrepp mot kunders och Pennys IT-system. ",
      "C 8.2 Penny får endast i den utsträckning som är direkt nödvändig för att säkerställa driften av Mobiltjänsten, förhindra brott eller fullgöra skyldighet enligt lag eller annan författning, myndighetsföreskrift, beslut eller riktlinjer, ta del av material som lagras eller förmedlas via Mobiltjänsten. Kunden är införstådd med att sådan informationsinhämtning och att Penny, för att säkerställa driften av Mobiltjänsten, förhindra brott, spridning av spam, virus eller motsvarande, får avlägsna meddelanden som kan antas innehålla sådant material.",
      "C 8.3 Om Kund inte har några pengar i sin ”pott” kommer Kund inte ha möjlighet att ringa, eller skicka text/bildmeddelanden (SMS eller MMS) till utlandet eller när kunden roamar. Kunden kommer inte heller kunna genomföra några röst eller meddelandebaserade betaltjänster. Om kundens pott skulle ta slut under ett samtal kommer avtalet stängas av automatiskt. ",
      "",
      "C 9 Störningar och avbrott ",
      "Penny svarar utöver vad som angetts i punkten A 5.2 inte för olägenheter, skada eller förlust (såsom t ex administrativa merkostnader eller utebliven vinst) som kan orsakas genom avbrott eller annan felaktighet på teleförbindelse, genom oriktigt expedierat, uteblivet eller försenat telemeddelande eller genom störningar i telemeddelande om inte skadan orsakats uppsåtligen eller genom grov vårdslöshet av Penny. Penny svarar inte för fel eller åtgärdande av fel hänförligt till den av Kunden använda mobilhårdvaran (t ex mobiltelefon). Penny ansvarar inte för personliga inställningar som Kunden gjort (e-postgrupper, filtrering, mappar, spam, adressbok m.m.). Penny ansvarar inte för programvara eller onlinetjänst som utvecklats av annan än Penny.",
      "",
      "INFORMATION OM ÅNGERRÄTT ",
      "Om du som konsument har ingått avtal med Penny på distans eller utanför affärslokal, har du enligt lagen om distansavtal och avtal utanför affärslokaler (SFS 2005:59) rätt att ångra avtalet inom 14 dagar från att avtalet ingicks, den så kallade ångerfristen. Vid beställning avhårdvara gäller ångerfristen från det att du tar emot varan. Ångerfristen räknas dock tidigast från den dag då du fick lagstadgad information om ångerrätten. Ångerrätten gäller inte vid beställning av digitalt innehåll, till exempel en Pay-per-viewtjänst, där åtkomsten sker genom nedladdning eller direktuppspelning och där innehållet levereras på annat sätt än på ett fysiskt medium. ",
      "Om du ångrar dig gör du så här: Besök www.penny.se så förklarar vi hur du ångrar ditt köp.",
      "Retur av utrustning: När vi har mottagit ditt meddelande om ånger kommer vi per post att skicka dig en fraktsedel som vi ber dig använda när du skickar tillbaka eventuell utrustning. Senast 14 dagar efter att du har meddelat Penny om ditt beslut att ångra Avtalet ska utrustningen returneras till den adress som står på fraktsedeln. ",
      "Om du ångrar dig gäller följande: Om du använder tjänsten och därefter ångrar Avtalet under ångerfristen blir du ersättningsskyldig för dels en proportionell andel av det avtalade priset och dels alla avgifter som uppkommit vid användning av tjänsten, till exempel samtalsavgifter och startavgifter av bredbandstjänster. Om du har tagit emot eller fått utrustning skickad till dig ber vi dig att hantera den försiktigt för att undvika risken att bli ersättningsskyldig till oss om du vill ångra ditt Avtal. ",
      "Du är ansvarig för den värdeminskning som uppstår om du hanterar utrustningen i större omfattning än vad som är nödvändigt för att fastställa utrustningens egenskaper och funktion. Om du skickar tillbaka utrustning som har skadats, förändrats eller av annan anledning inte är i sitt ursprungliga skick kommer vi att debitera dig för den kostnad som värdeminskningen innebär för oss. För att undvika betalningsskyldighet till oss om du ångrar dig ber vi dig särskilt att inte använda utrustningen. Om du ångrar dig inom ångerfristen sker eventuell återbetalning ske inom 14 dagar från det att vi erhållit utrustningen. Det gäller även kostnad för att returnera eventuell utrustning men då räknas inte extra leveranskostnad till följd av att du valt något annat leveranssätt än den billigaste standardleverans vi erbjuder. ",
      ""
    ]
}