{
    "address": {
        "billing": "Billing",
        "home": "Home",
        "postal": "Postal",
        "service": "Service",
        "shipping": "Shipping",
        "work": "Work"
    },
    "fault": {
        "0": "An unexpected error has occurred. We're sorry for any inconvenience.",
        "4": "Error creating subscriber",
        "53": "Error creating subscriber",
        "54": "Error creating subscriber",
        "101": "Access for this user has been suspended, please contact ",
        "113": "Login already exists, please update and try again.",
        "115": "Password does not meet complexity requirements.",
        "117": "Username or Password is invalid",
        "117-11701": "Username or Password is invalid",
        "117-11702": "Access for this user has been suspended, please contact ",
        "118": "At this time, you cannot add a card that has the same card number or the same four last digits as the card already added. Try updating the existing card instead or try another VISA or Mastercard. We are sorry for the trouble it brings.",
        "217": "Error creating subscriber",
        "460": "We can not find that social security number, please try again.",
        "606-60603": "Routing number is invalid",
        "606-60616": "Incorrect card number provided for selected card type",
        "614": "Purchase order with a matching order ID could not be found.",
        "617-6170410": "We are sorry, an unknown technical error occurred. Chat with us and tell us how we can help you. Error code: 00",
        "617-6170408": "We can not withdraw money from your card. Please register a new card in your account, learn how to do this in the help page. If the problem remains, contact your bank. Error code: 02",
        "617-6170445": "We are sorry, an unknown technical error occurred. Chat with us and tell us how we can help you. Error code: 03",
        "617-6170411": "Your debit card is not valid. Please register a new card in your account, learn how to do this in the help page. If the problem remains, contact your bank. Error code: 05",
        "617-6170403": "Sorry, an unknown technical error occurred. Chat with us and tell us how we can help you. Error code: 07",
        "617-6170419": "We are unable to contact your bank. Please try again or add a new card. If the problem persists, please contact your bank. Error code: 09",
        "617-6170409": "Sorry, an unknown technical error occurred. Chat with us and tell us how we can help you. Error code: 10",
        "617-6170429": "We can not withdraw money from your card. Please register a new card in your account, learn how to do this in the help page. Error code: 28",
        "1068": "Duplicate service configurations detected. Please reconfigure your selected services.",
        "1083-108301": "The selected offer is not compatible with other offers in the subscriber's account.",
        "11024": "The required service attributes are not included.",
        "11027": "Multiple stores have been selected for pickup. Please select a single store for all devices.",
        "1149": "The selected offer was not found.",
        "1117": "No addresses were found for the given postal/zip code",
        "1121": "Service is unavailable for the selected address.",
        "1124-112403": "This address is currently being used for a payment method and cannot be removed.",
        "1125": "Error creating subscriber",
        "1127": "Right now, we cannot offer broadband at your address, but we are working hard to be able to offer connection at more addresses. Please try again in a while.",
        "1193": "Error creating subscriber",
        "1194": "Error creating subscriber",
        "1244-124401": "Invalid city and postal code combination.",
        "1262": "Error creating subscriber",
        "1268": "The offering is pending activation and cannot be updated.",
        "1302": "Error creating subscriber",
        "9026": "Error creating subscriber",
        "9026-902615": "The selected offer is not available to the customer due to conflicting currency types."
    },
    "general_error": "An error has occurred while processing your request.",
    "select_placeholder": "Select...",
    "support_request": {
        "description": "Description",
        "device_name": "Device Name",
        "device_number": "Device Number",
        "dispute_amount": "Dispute Amount",
        "inventory_item": "Inventory Item",
        "invoice_number": "Invoice Number",
        "statuses": {
            "new": "New",
            "open": "Open",
            "resolved": "Resolved",
            "cancelled": "Cancelled"
        }
    }
}
